aaxtomp3
acpi
acpid
adobe-base-14-fonts
adwaita-icon-theme
alsa-firmware
alsa-utils
aseprite
audacity
autoconf
automake
avahi
b43-fwcutter
baobab
bash
biber
bind
binutils
bison
blueman
bluez-utils
brave
btrfs-progs
bzip2
chromium
chromium-widevine
coreutils
cpupower
crda
cronie
cryptsetup
dbeaver
dconf-editor
device-mapper
dhclient
dhcpcd
diffutils
discord
dmidecode
dmraid
dnsmasq
docker
docker-compose
dosfstools
e2fsprogs
ebook-tools
ebtables
ecryptfs-utils
efibootmgr
empathy
espanso
evince
evolution
exfat-utils
f2fs-tools
ffmpegthumbnailer
file
file-roller
filesystem
findutils
fish
flatpak
flex
fprintd
freetype2-infinality
gawk
gcc
gcc-libs
gcolor3
gdm
gedit
gettext
ghc
ghc-libs
ghc-static
git-lfs
gitflow-avh
glibc
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-contacts
gnome-control-center
gnome-desktop
gnome-disk-utility
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-maps
gnome-notes
gnome-online-accounts
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-gsconnect
gnome-shell-extensions
gnome-system-log
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-wallpapers
gnome-weather
godot-bin
gparted
gradle
grep
grilo-plugins
grub
grub-theme-manjaro
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gthumb
gtk3
gtkhash-thunar
gtksourceview-pkgbuild
gufw
gvfs
gvfs-afc
gvfs-google
gvfs-mtp
gvfs-smb
gzip
haveged
helm-synth
hexchat
htop
httpie
hugo
hunspell-en_US
illyria-wallpaper
imagewriter
inetutils
inkscape
intel-ucode
intellij-idea-ultimate-edition
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
ipython
jabref
java-openjfx
jdk-openjdk
jdk11-graalvm-bin
jdk8-graalvm-bin
jdk8-openjdk
jfsutils
jmstoolbox
jre8-openjdk
jre8-openjdk-headless
kernel-alive
kolourpaint
krita
kubectl
less
lib32-mesa-demos
lib32-nvidia-430xx-utils
libdvdcss
libgda-postgres
libreoffice-still
libvncserver
licenses
linux-firmware
linux-latest
linux-latest-nvidia-430xx
linux-latest-r8168
logrotate
lollypop
lrzip
lsb-release
lvm2
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-artwork
manjaro-aur-support
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-gdm-theme
manjaro-gnome-assets
manjaro-gnome-vanilla
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-18.0
maven
mc
mdadm
meld
memtest86+
mesa-demos
mhwd
mhwd-db
mhwd-tui
microsoft-office-web-jak
mkinitcpio-openswap
mobile-broadband-provider-info
modemmanager
mono
mousetweaks
mps-youtube
mssql-tools
mudlet
mutter
nano
native-image-jdk11-bin
native-image-jdk8-bin
nautilus
nautilus-admin
nautilus-empty-file
net-tools
netctl
netlify
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
ngrok
nodejs-nearley
noto-fonts-emoji
nss-mdns
ntfs-3g
ntp
numlockx
nvidia-430xx-utils
nvm
obsidian-appimage
octave
okular
openapi-generator-cli
openresolv
openscenegraph
openssh
os-prober
p7zip
pacman
pacui
pamac-gtk
papirus-maia-icon-theme
patch
pavucontrol
pavucontrol-qt
pciutils
peek
perl
plank
plantuml
polkit-gnome
postgresql-libs
postman-bin
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-bluetooth-a2dp-gdm-fix
pulseaudio-ctl
pulseaudio-zeroconf
python-matplotlib
python-nose
python-numpy
python-pandas
python-pip
python-scipy
python-selenium
python-sympy
qemu-headless
ranger
raw-thumbnailer
rbenv
redis
reiserfsprogs
rsync
s-nail
seahorse
sed
shadow
simple-scan
slack-desktop
spectre-meltdown-checker
spotify
stack
steam-manjaro
sudo
sumo
sushi
sysfsutils
systemd-fsck-silent
systemd-sysvcompat
tar
telegram-desktop
telepathy-accounts-signon
terminus-font
tex-gyre-fonts
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texlive-tikz-uml
thunar-archive-plugin-gtk3
thunar-gtk3
thunar-media-tags-plugin
thunar-volman-gtk3
timeshift
tldr
tlp
totem
traceroute
tracker
tracker-miners
transmission-gtk
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-iosevka
ttf-iosevka-aile
ttf-iosevka-sparkle
ttf-joypixels
ttf-liberation
ttf-ms-fonts
ttf-roboto
typora
uget
umbrello
unace
undistract-me-git
unicode-emoji
unrar
usb_modeswitch
usbutils
util-linux
veracrypt
vi
vim
vim-gruvbox-git
vino
visual-studio-code-bin
wallpapers-2018
wget
which
wpa_supplicant
xdg-su
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-input-wacom
xfce4-terminal
xfsprogs
xorg-server
xorg-twm
xorg-xinit
yarn
yay
yelp
zoom
zsh
