aaxtomp3
acpi
acpid
adwaita-icon-theme
aiksaurus
akvcam-dkms
alsa-firmware
alsa-utils
android-studio
anki
arandr
audacious
authbind
autoconf
automake
avahi
aws-cli-v2-bin
aws-session-manager-plugin
b43-fwcutter
bandwhich
baobab
bash
bat
biber
bind
binutils
bison
blueman
bluez-cups
btrfs-progs
burpsuite
bzip2
cabal-install
cavif
chromium
chromium-widevine
clipit
converseen
coreutils
cpdf-bin
cpupower
crda
cronie
cryptsetup
darkhttpd
dart
datagrip
dbeaver
dconf-editor
device-mapper
dhclient
dhcpcd
diffutils
discord
displaylink
dmidecode
dmraid
dnsmasq
dockd
docker
docker-compose
dosfstools
dxvk-bin
e2fsprogs
easyeffects
ebtables
ecryptfs-utils
efibootmgr
espanso-bin
etcher
evdi-git
evince
exa
exfat-utils
f2fs-tools
fakeroot
fd
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
firejail
fish
flameshot
flatpak
flex
flmusic
fprintd
gawk
gcc
gcc-libs
gcolor3
gdb
gdm
gedit
gettext
ghc
ghc-libs
gitflow-avh
glibc
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-contacts
gnome-control-center
gnome-desktop
gnome-disk-utility
gnome-epub-thumbnailer
gnome-font-viewer
gnome-keyring
gnome-notes
gnome-online-accounts
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-desk-changer-git
gnome-shell-extension-gsconnect
gnome-shell-extension-nightthemeswitcher
gnome-shell-extensions
gnome-system-log
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-wallpapers
gnome-weather
gnucash
gnucash-docs
gobuster
goland
gparted
gradle
grep
grilo-plugins
grpc
grub
grub-theme-manjaro
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gthumb
gtk3
gtkhash-thunar
gtksourceview-pkgbuild
gufw
gvfs
gvfs-afc
gvfs-google
gvfs-mtp
gvfs-smb
gzip
haveged
helm
heroku-cli
highlight
hnwatch
htop
httpie
hugo
hunspell-en_us
hydra
i3-gaps
ibus-typing-booster
ibus-uniemoji
illyria-wallpaper
imagewriter
inetutils
inkscape
intel-ucode
intellij-idea-ultimate-edition
inxi
iproute2
ipscan
iptables
iputils
ipw2100-fw
ipw2200-fw
jdk-adoptopenjdk
jdk-openjdk
jfsutils
jmeter
jmstoolbox
jpegoptim
jre8-openjdk
jre8-openjdk-headless
keepassxc
kernel-alive
kitty
kolourpaint
kruler
kubectl
lastpass-cli
lazydocker
less
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libdvdcss
libreoffice-fresh
libunrar
libva-mesa-driver
libva-vdpau-driver
licenses
liferea
linux-dwarf-pack
linux-firmware
linux-latest
linux510
linux510-headers
linux513
linux513-headers
linux515
linux515-headers
lnav
logrotate
lollypop
lrzip
lsb-release
lvm2
m4
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-artwork
manjaro-aur-support
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-gdm-theme
manjaro-gnome-assets
manjaro-gnome-vanilla
manjaro-hotfixes
manjaro-pipewire
manjaro-printer
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-18.0
maven
mc
mdadm
mediainfo
meld
memtest86+
mesa-demos
mesa-vdpau
mhwd
mhwd-db
mhwd-tui
microsoft-office-web-jak
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mongodb-compass
mongodb-shell-bin
mousetweaks
mplayer
mps-youtube-git
mpv
mutter
namcap
nano
nautilus
nautilus-admin
nautilus-empty-file
ncdu
neofetch
neovim
net-tools
netctl
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
ngrok
nmap
nodejs-emojione
noisetorch
noto-fonts-emoji
nss-mdns
ntfs-3g
ntp
numlockx
nvm
obs-studio
obsidian-appimage
okular
onedrive-abraunegg
openresolv
openscenegraph
openssh
openttd
openttd-opengfx
openttd-opensfx
os-prober
otf-fira-mono
otf-latin-modern
p7zip
pacman
pacui
pamac-gtk
papirus-maia-icon-theme
patch
pavucontrol
pciutils
peek
perl
pinta
plank
polkit-gnome
postgresql-libs
postman-bin
powertop
procps-ng
psmisc
python-pylast
qemu
quickhash-gui-bin
ranger
raw-thumbnailer
recordmydesktop
reiserfsprogs
rofi
rsync
rtm-cli
rtv
rust
s-nail
scribus
seahorse
sed
shadow
signal-desktop
simple-scan
slack-desktop
soapui
spectre-meltdown-checker
speedtest-cli
spotify
sqlite-analyzer
sshtunnel
stack
steam-manjaro
sudo
sushi
sway
sysfsutils
systemd-fsck-silent
systemd-swap
systemd-sysvcompat
tar
tdrop
teams
teamspeak3
telegram-desktop
telepathy-accounts-signon
termdown
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
the_silver_searcher
thunar-archive-plugin-gtk3
thunar-gtk3
thunar-volman-gtk3
timeshift
tldr
tlp
totem
tracker
tracker-miners
translate-shell
transmission-gtk
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-iosevka
ttf-iosevka-sparkle
ttf-liberation
ttf-roboto
ttf-roboto-mono
tumbler
ueberzug
uget
umbrello
unace
undistract-me-git
unicode-emoji
unionfs-fuse
unrar
usb_modeswitch
usbutils
util-linux
v4l2loopback-dkms
vale-bin
veracrypt
vi
vim
vim-gruvbox-git
vino
visual-studio-code-bin
visualvm
vivaldi
vivaldi-ffmpeg-codecs
vkd3d
vulkan-intel
vulkan-mesa-layers
vulkan-radeon
wallpapers-2018
webstorm
wget
which
widelands
wine-gecko
wine-mono
wine-staging
wireshark-qt
wpa_supplicant
write-good
xdg-su
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-input-wacom
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfce4-terminal
xfsprogs
xmousepasteblock-git
xorg-server
xorg-twm
xorg-xinit
xournalpp
xterm
yarn
yay
yelp
zaproxy
zoom
zsh
